// General
"ADD" = "Добавить";
"OK" = "OK";
"CANCEL" = "Отменить";
"Space" = "Пространство";
"SPACES" = "Spaces";
"OPTIONS" = "Параметры…";
"CONTINUE" = "Продолжить";
"TURN_BT_ON" = "Включить Bluetooth";

"SEARCHING" = "Идет поиск…";
"CONNECTING" = "Подключение…";

// Combobox entries
"MODIFER_OPTION" = "⌥ Option";
"MODIFER_CONTROL" = "⌃ Ctrl";
"MODIFER_COMMAND" = "⌘ Command";

"MOUSEBUTTON_OPEN" = "Открыть «%@»";

//
"TOP_LABEL_BT_OFF_HEADER" = "Подключить мышь USB или включить Bluetooth.";
"TOP_LABEL_BT_HEADER" = "Дождитесь обнаружения мыши Bluetooth или подсоедините мышь USB.";
"TOP_LABEL_NO_BT_HEADER" = "Подключить мышь USB.";

//
"MID_LABEL_NO_MOUSE" = "Мыши не обнаружены.";
"MID_LABEL_1_MOUSE" = "Обнаружена 1 мышь.";
"MID_LABEL_MOUSE_FOUND" = "Найдено: «%@»";


// Gestures
"ONE_FINGER" = "Один палец";
"ONEFINGER_SCROLL_GESTURE" = "Прокрутка";
"AX_ONEFINGER_SCROLL_GESTURE" = "Прокрутка";
"SECONDARYCLICK_GESTURE" = "Имитация прав. кнопки";
"AX_SECONDARYCLICK_GESTURE" = "Имитация прав. кнопки";
"ONEFINGER_SCREEN_ZOOM_GESTURE" = "Масштаб экрана";
"AX_ONEFINGER_SCREEN_ZOOM_GESTURE" = "Масштаб экрана";

"TWO_FINGERS" = "Два пальца";
"2F_SWIPE_LEFT_RIGHT" = "Смахните влево/вправо для навигации";
"AX_2F_SWIPE_LEFT_RIGHT" = "Смахните влево и вправо для навигации";

"SCREENZOOM_GESTURE" = "Масштаб экрана";
"WITH_MOMENTUM" = "с инерцией";
"WITHOUT_MOMENTUM" = "без инерции";


//
"BT_OFF_ALERT_TITLE" = "Невозможно подключиться к мыши Bluetooth, т.к. Bluetooth выключен. Хотите включить Bluetooth?";
"BT_INDICATOR_SEARCHING" = "Идет поиск…";
"BT_INDICATOR_CONNECTING" = "Подключение…";

//
"LEFT" = "Слева";
"RIGHT" = "Справа";
"SCROLL" = "Прокрутка";
"NAVIGATE" = "Навигация";
"SCROLL_OFF" = "ВЫКЛ.";
"SCROLL_VERTICAL" = "Только вертикально";
"SCROLL_VERTICAL_HORIZONTAL" = "Вертикально и горизонтально";
"SCROLL_360" = "360 градусов";
"SWIPE_1_FINGER" = "1 пальцем";
"SWIPE_2_FINGER" = "2 пальцами";
"3F_TAP_TO_DASHBOARD" = "Dashboard";
"3F_TAP_TO_EXPOSE_ALL_WINDOW" = "Exposé - Все окна";
"3F_TAP_TO_EXPOSE_APP_WINDOW" = "Exposé - Окна программ";
"3F_TAP_TO_EXPOSE_DESKTOP" = "Exposé - Рабочий стол";



